{
	"title": "NELI Creative - Digital Creative Studio",
	"home": "Home",
  "services": "Services",
  "about_us": "About Us",
	"our_Expertises": "our expertises",
	"our_work": "Our Work",
	"core_team_members": "Core Team Members",
	"testimonials": "Testimonials",
	"contact_us": "Contact Us",
	"language": "Language",
	"hello_welcome_to" : "Hello, welcome to",
	"NELI_Creative" : "NELI Creative",
	"description" : "A digital creative studio applying modern technology with inspiration and passion. We deliver experiences on mobile application and website that make life easier, help brand growing, and transform business to growth within digital world.",
	"scroll_down" : "Scroll Down",
	"who_we_are" : "Who we are",
	"about_us_details" : "NELI Creative is the result of know-how, experience, and passion of a team committed to the development, production, and commercialization of digital solutions. We offer high technology, robust and competitive products adapted to the needs of our clients.",
	"awards_won" : "Awards Won",
	"degress" : "Degrees",
	"working_years" : "Working Years",
	"team_members" : "Team Members",
	"certificates" : "Certificates",
	"what_we_do" : "What we do",
	"service_1" : "NELI Products",
	"service_1_details" : "At NELI Creative, we create and manage the software that makes the benefits of new technology real while empowering users and data, streamlining IT operations and hardening cybersecurity from the inside out.",
	"service_2" : "Software Product Development",
	"service_2_details" : "It all starts with an idea. Yes, it's that simple. Watch how your software products come to life with our proactive team who takes over the ownership of the project it is working on.",
	"service_3" : "Dedicated Development Team",
	"service_3_details" : "Show us your dream and we’ll build it with you. Super passionate. Hyper focused. We take time to learn everything about your business: your dreams, hopes, fears, and challenges.",
	"service_4" : "IT & Agile Training",
	"service_4_details" : "We believe in making your dreams and goals a reality and our experts know just how to do that. We're prepared to help you at any level, from impartial advice or practical assistance to help you make the most of every opportunity by providing IT training and Agile training you deserve.",
	"service_5" : "IT Talent Introduction",
	"service_5_details" : "We help connect companies with the best IT talents in Vietnam. With the large database of IT candidates, we are able to quickly identify suitable candidates.",
	"service_6" : "Startup Consulting",
	"service_6_details" : "We also provide software startup consulting services. NELI Creative helps business founders plan and design software products and establish a cost-efficient software development process.",
	"what_weve_done" : "What we’ve done",
	"product_1" : "NelieX - Experience Sharing App",
	"product_1_details" : "NelieX - Transform Us Into Dragons! Where you can learn everything from everyone.",
	"product_2" : "Agile Trainng @Braly",
	"product_2_details" : "Braly JSC is our very first customer who has all employees trained by us.",
	"product_3" : "New product is coming soon..",
	"product_3_details" : "New product is coming soon..",
	"who_founded" : "Who founded NELI Creative",
	"founder_1" : "Trung Hoang",
	"founder_2" : "Anh Nguyen",
	"founder_3" : "Tuan Le",
	"quote_1" : "“To live a creative life, we must lose our fear of being wrong.”",
	"quote_2" : "“Your only limitation is your imagination.”",
	"quote_3" : "“Work hard in silence, let your success be your noise.”",
	"what_they_say" : "What they say?",
	"customer_1" : "Toan Doan",
	"customer_2" : " Ngoc Vu",
	"customer_3" : "Duyen Dang",
	"testimonial_1" : "“Mr. Trung Hoang and his team have been successful at coaching many of our teams to adopt Agile and they have done so by training teams on methodologies, team leadership and how each role fits into the big picture all the way to training the leadership of the organization on strategic thinking.“",
	"testimonial_2" : "“It has been a good remote training course. The instructor was outstanding in keeping the students engaged and active in class discussions. Our junior engineers gained valuable and practical basic knowledge on website and mobile app building.“",
	"testimonial_3" : "“The professionalism and the knowledge in the Agile training far exceeded my expectations. I would highly recommend (it) to anyone wanting to brush up on their working skills to take a training course with them.”",
	"job_title_1" : "Founder & CEO - Braly JSC",
	"job_title_2" : "Project Manager - Sun* Vietnam",
	"job_title_3" : "Founder & CEO - VinaTester",
	"get_in_touch" : "Get In Touch!",
	"add" : "01 Giap Hai Street, Man Thai Ward, Son Tra District, Danang City, Vietnam"
}
