{
	"title": "NELI Creative - Digital Creative Studio",
	"home": "Trang chủ",
	"about_us": "Giới thiệu",
	"services": "Dịch vụ",
	"our_Expertises": "Thế mạnh",
	"our_work": "Dự án",
	"core_team_members": "Đội ngũ",
	"testimonials": "Khách hàng phản hồi",
	"contact_us": "Liên lạc"
	"language": "Ngôn ngữ",
	"hello_welcome_to" : "Xin chào, chào mừng bạn đến với",
	"NELI_Creative" : "NELI Creative",
	"description" : "Một studio sáng tạo kỹ thuật số áp dụng công nghệ hiện đại với nguồn cảm hứng và niềm đam mê. Chúng tôi cung cấp trải nghiệm trên ứng dụng di động và trang web giúp cuộc sống trở nên dễ dàng hơn, giúp phát triển thương hiệu và chuyển đổi hoạt động kinh doanh để phát triển trong thế giới kỹ thuật số.",
	"scroll_down" : "Kéo xuống",
	"who_we_are" : "Chúng tôi là ai",
	"about_us_details" : "NELI Creative là kết quả của kỹ năng, kinh nghiệm và niềm đam mê của một nhóm cam kết phát triển, sản xuất và thương mại hóa các giải pháp kỹ thuật số. Chúng tôi cung cấp các sản phẩm công nghệ cao, mạnh mẽ và cạnh tranh phù hợp với nhu cầu của khách hàng.",
	"awards_won" : "Giải Thưởng",
	"degress" : "Bằng Cấp",
	"working_years" : "Năm Kinh Nghiệm",
	"team_members" : "Thành Viên",
	"certificates" : "Chứng Chỉ",
	"what_we_do" : "Chúng tôi làm gì",
	"service_1" : "Sản Phẩm NELI",
	"service_1_details" : "Tại NELI Creative, chúng tôi tạo ra và quản lý các sản phẩm phần mềm để hiện thực hóa lợi ích của công nghệ mới đồng thời trao quyền cho người dùng và dữ liệu, hợp lý hóa các hoạt động CNTT và tăng cường an ninh mạng từ trong ra ngoài.",
	"service_2" : "Phát Triển Phần Mềm",
	"service_2_details" : "Hãy bắt đầu với một ý tưởng, chỉ đơn giản như vậy thôi. Hãy xem các sản phẩm phần mềm của bạn trở nên sống động như thế nào với nhóm chuyên gia nhiệt huyết của chúng tôi, những người tiếp quản quyền sở hữu dự án mà họ đang thực hiện.",
	"service_3" : "Nhóm phát triển chuyên trách",
	"service_3_details" : "Hãy cho chúng tôi thấy ước mơ của bạn và chúng tôi sẽ cùng bạn xây dựng nó. Siêu đam mê. Siêu tập trung. Chúng tôi dành thời gian để tìm hiểu mọi thứ về doanh nghiệp của bạn: ước mơ, hy vọng, nỗi sợ hãi và thách thức của bạn.",
	"service_4" : "Đào Tạo IT & Agile",
	"service_4_details" : "Chúng tôi tin tưởng vào việc biến ước mơ và mục tiêu của bạn thành hiện thực và các chuyên gia của chúng tôi biết cách thực hiện điều đó. Chúng tôi sẵn sàng trợ giúp bạn ở mọi cấp độ, từ lời khuyên khách quan hoặc hỗ trợ thiết thực để giúp bạn tận dụng tối đa mọi cơ hội bằng cách cung cấp chương trình đào tạo CNTT và đào tạo Agile mà bạn xứng đáng được hưởng.",
	"service_5" : "Giới Thiệu Tài Năng IT",
	"service_5_details" : "Chúng tôi giúp kết nối các công ty với những tài năng CNTT hàng đầu tại Việt Nam. Với cơ sở dữ liệu lớn về các ứng viên IT, chúng tôi có thể nhanh chóng xác định các ứng viên phù hợp.",
	"service_6" : "Tư Vấn Khởi Nghiệp",
	"service_6_details" : "Chúng tôi cũng cung cấp dịch vụ tư vấn khởi nghiệp phần mềm. NELI Creative giúp các nhà sáng lập doanh nghiệp lập kế hoạch và thiết kế các sản phẩm phần mềm và thiết lập quy trình phát triển phần mềm hiệu quả về chi phí.",
	"what_weve_done" : "Dự án đã hoàn thành",
	"product_1" : "NelieX - Ứng Dụng Chia Sẻ Trải Nghiệm",
	"product_1_details" : "NelieX - Cùng bạn hóa RỒNG! Nơi bạn có thể học mọi thứ của mọi người.",
	"product_2" : "Đào Tạo Agile @Braly",
	"product_2_details" : "Braly JSC là khách hàng đầu tiên của chúng tôi đã có có cả nhân viên đã tham gia chương trình đào tạo.",
	"product_3" : "Sản phẩm mới sắp phát hành..",
	"product_3_details" : "Sản phẩm mới sắp phát hành..",
	"who_founded" : "Ai sáng lập NELI Creative",
	"founder_1" : "Trung Hoang",
	"founder_2" : "Anh Nguyen",
	"founder_3" : "Tuan Le",
	"quote_1" : "“Để sống một cuộc đời sáng tạo, chúng ta phải buông rơi nỗi sợ hãi sẽ làm sai.”",
	"quote_2" : "“Hạn chế duy nhất của bạn là trí tưởng tượng của bạn.”",
	"quote_3" : "“Hãy làm việc chăm chỉ trong im lặng, để thành công trở thành tiếng ồn của bạn.”",
	"what_they_say" : "Khách hàng nói gì?",
	"customer_1" : "Toan Doan",
	"customer_2" : " Ngoc Vu",
	"customer_3" : "Duyen Dang",
	"testimonial_1" : "“Anh Trung Hoang và các cộng sự của anh ấy đã thành công trong việc huấn luyện nhiều nhóm của chúng tôi áp dụng Agile và họ đã làm được điều đó bằng cách đào tạo các nhóm về phương pháp, khả năng lãnh đạo nhóm và cách mỗi vai trò phù hợp với bức tranh lớn trong suốt quá trình đào tạo khả năng lãnh đạo của tổ chức về tư duy chiến lược.“",
	"testimonial_2" : "“Tính chuyên nghiệp và kiến ​​thức trong khóa đào tạo Agile vượt xa sự mong đợi của tôi. Tôi thực sự muốn giới thiệu (nó) cho bất kỳ ai muốn nâng cao kỹ năng làm việc của mình để tham gia một khóa đào tạo với họ.”",
	"testimonial_3" : "“Đó là một khóa đào tạo từ xa tốt. Người hướng dẫn đã xuất sắc trong việc giữ cho sinh viên tham gia và tích cực trong các cuộc thảo luận trên lớp. Các kỹ sư trẻ của chúng tôi đã thu được những kiến ​​thức cơ bản có giá trị và thiết thực về xây dựng trang web và ứng dụng di động.“",
	"job_title_1" : "Founder & CEO - Braly JSC",
	"job_title_2" : "Project Manager - Sun* Vietnam",
	"job_title_3" : "Founder & CEO - VinaTester",
	"get_in_touch" : "Giữ Liên Lạc!",
	"add" : "01 Giáp Hải, Phường Mân Thái, Quận Sơn Trà, Thành phố Đà Nẵng, Việt Nam"
}
